<?php
$MESS['FCO_COLF_MODULE_NAME']       = '5 УГЛОВ. Фильтр Лидов/Сделок по непрочитанным чатам открытых линий';
$MESS['FCO_COLF_MODULE_DESC']       = 'Добавляет в стандартный фильтр Лидов и Сделок CRM поле «Чат с клиентом прочитан?», позволяющее отобрать записи с непрочитанными или прочитанными сообщениями открытых линий.';
$MESS['FCO_COLF_INSTALL_TITLE']     = 'Установка модуля «5 УГЛОВ. Фильтр по непрочитанным чатам открытых линий»';
$MESS['FCO_COLF_UNINSTALL_TITLE']   = 'Удаление модуля «5 УГЛОВ. Фильтр по непрочитанным чатам открытых линий»';
$MESS['FCO_COLF_INSTALL_ERROR_CRM'] = 'Для работы модуля требуется установленный модуль CRM.';
$MESS['FCO_COLF_SAVE_DATA']         = 'Сохранить настройки модуля';
$MESS['FCO_COLF_UNINSTALL_CONFIRM'] = 'Вы уверены, что хотите удалить модуль?';
$MESS['FCO_COLF_UNINSTALL_DO']      = 'Удалить';
$MESS['FCO_COLF_BACK_TO_MODULES']   = 'Назад к списку модулей';
$MESS['FCO_COLF_UNINSTALL_DONE']    = 'Модуль «5 УГЛОВ. Фильтр по непрочитанным чатам открытых линий» удалён.';
